Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/invitasjon-til-dialogmoete-med-sametingets-plan-og-finanskomite.html.tmx
Source language: nob
Languages: sme

source: Invitasjon til dialogmøte med Sametingets plan- og finanskomité
sme: Bovdehus gulahallančoahkkimii Sámedikki plána- ja finánsalávdegottiin

source: Sametingets plan- og finanskomite ønsker å avvikle et dialogmøte med organisasjoner og institusjoner som mottar direkte tilskudd fra Sametinget.
sme: Sámedikki plána- ja finánsalávdegoddi háliida čađahit gulahallančoahkkima organisašuvnnaiguin ja institušuvnnaiguin geat ožžot njuolggadoarjaga Sámedikkis.

source: Intensjonen med dialogmøtet er at dere kan fremme budsjettbehov for 2019.
sme: Intenšuvdna dáinna gulahallančoahkkimiin lea ahte sáhttibehtet evttohit 2019 bušeahttadárbbuid.

source: Dialogmøtet avholdes pr. Skype eller fysisk oppmøte onsdag 12.09.18.
sme: Gulahallančoahkkin čađahuvvo Skypain dahje fysálaččat gaskavahku 12.09.18.

source: Møtetid er kl. 0900-1530.
sme: Čoahkkináigi lea 09.00-15.30.

source: Møtet avholdes på nybygget til Sametinget.
sme: Čoahkkin dollojuvvo Sámedikki ođđa visttis.

source: Det tildeles maks 5 minutter til å presentere sitt behov.
sme: Dii oažžubehtet eanemusat 5 minuhta ovdanbuktit dárbbuideattet.

source: Eventuelle spørsmål fra komiteen vil inngå i tildelt tid.
sme: Jus lávdegottis leat gažaldagat, de galget dat buktojuvvot dán áiggi siskkobealde.

source: Vi ber om skriftlig tilbakemelding om deltakelse innen torsdag 06.09.18 og ber om deres telefonnummer dersom Skype ønskes brukt.
sme: Mii dáhttut čálalaš dieđu oassálastimis duorastahkii 06.09.18 ja bivdit du buktit telefonnummira jus meinet Skypet.

source: Kontaktpersoner: Ottar Guttorm og Hans Arild Holmestrand
sme: Oktavuođaolbmot: Ottar Guttorm ja Hans Arild Holmestrand
